Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_erikoissuunnittelijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu_14_2_2022_saakka.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi erikoissuunnittelijan määräaikaisen tehtävän – Hakuaikaa jatkettu 14.2.2022 saakka
smn: Sämitigge almoot uuccâmnáál spesiaalvuávájeijee meriáigásii pargo – Sämitigge juátká uuccâmääigi 14.2.2022 räi

source: Suunnittelija vastaa (50 % työajasta) Interreg Aurora- ohjelman (2021-2027) saamelaisosa-alueen hakemuksiin sekä hankkeisiin liittyvästä neuvonnasta, viestinnästä, hankeseurannasta, hakemusten käsittelystä sekä esittelystä hallintokomitealle.
smn: Vuávájeijee västid (50 % pargoääigist) Interreg Aurora- ohjelm (2021 – 2027) sämmilâšuási ucâmuššáid sehe havváid lohtâseijee ravviimist, viestâdmist, hahâčuávumist, ucâmušâi kieđâvušmist sehe oovdânpyehtimist haldâttâhkomitean.

source: Työntekijä sijoittuu sopimuksellisesti Suomen Saamelaiskäräjille.
smn: Pargee čonâdât sopâmuš peht Suomâ Sämitiigán.

source: Tämän lisäksi työntekijä toimii vuonna 2022 Suomen Saamelaiskäräjien puheenjohtajiston avustajana (50 % työajasta).
smn: Toos lasseen pargee tuáimá ive 2022 Suomâ Sämitige saavâjođetteijei išedeijen (50 % pargoääigist).

source: Työ alkaa sopimuksen mukaan ja kestää aluksi 31.12.2022 saakka.
smn: Pargo álgá sopâmuš mield já pištá aalgâst 31.12.2022 räi.

source: Interreg Aurora- ohjelman saamelaisosa-alueen työ jatkuu osa-aikaisena (50 %) vuoteen 2027 saakka edellyttäen, että asia etenee EU:ssa suunnitellusti.
smn: Interreg Aurora- ohjelm sämmilâšuási pargo juátkoo uásiáigásâžžân (50 %) ihán 2027 räi toin iävttoin, ete äšši ovdán EU:st vuáváámij mield.

source: Lisätietoa Interreg Aurora-ohjelmasta löytyy osoitteesta https://www.interregnord.com/interreg-aurora/ .
smn: Lasetiätu Interreg Aurora-ohjelmist kávnoo čujottâsâst https://www.interregnord.com/interreg-aurora/ .

source: Kelpoisuusvaatimuksena on soveltuva korkeakoulututkinto.
smn: Tohálâšvuotâvátámâššân lii hiäivulâš ollâškovlâtođhos.

source: Lisäksi vaaditaan saamen kielen taito (asetus 1727/95).
smn: Toos lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin ja rajat ylittävän yhteistyön sekä hallinnollisten tehtävien tuntemusta, hyviä viestintätaitoja, valmiutta itsenäiseen työskentelyyn, kykyä tiimityöhön ja erittäin hyvää englannin kielen suullista sekä kirjallista osaamista.
smn: Pargo miänástuvvee hoittám váátá šiev sämikulttuur já raajijd rastaldittee oovtâstpargo sehe haaldâtlij pargoi tubdâm, šiev viestâdemtááiđuid, kiärgusvuođâ jiečânâs porgâmân, naavcâ tiimipaargon ja eromâš šiev eŋgâlâskielâ njálmálii já kirjálii tááiđu.

source: Työkokemus vastaavista tehtävistä sekä EU-lainsäädännön ja hallinnon tuntemus katsotaan hakijalle eduksi.
smn: Pargohárjánem västideijee pargoin sehe EU-lahâasâttem já haldâttuv tubdâm annoo occei hiättun.

source: Tehtävään sisältyy matkustelua hankealueella.
smn: Pargo ana sistees mađhâšem hahâkuávlust.

source: Interreg Aurora-ohjelman ohjelmakieli on englanti.
smn: Interreg Aurora-ohjelm ohjelmkielâ lii eŋgâlâskielâ.

source: Palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 €/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2706,50 €/mp).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh sämikuávlu lase 24 % já hárjánemlaseh pargohárjánem mield.

source: Työssä noudatetaan 6 kuukauden koeaikaa.
smn: Pargoost lii 6 mánuppaje keččâlemäigi.

source: Työhakemus liitteineen tulee toimittaa Suomen Saamelaiskäräjille 14.2.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?bf58653f
smn: Pargoucâmuš lahtosijguin kalga toimâttiđ Suomâ Sämitiigán 14.2.2022 räi čujottâsâst https://www.sympahr.net/public/pq.aspx?bf58653f

source: Lisätietoja työstä antavat hallintopäällikkö Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358407262688 ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.
smn: Lasetiäđuid pargoost adelává haldâttâhhovdâ Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358407262688 já aalmugijkoskâsij aašij čällee Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.

source: Lisätietoja Interreg Aurora-ohjelmakaudesta antaa ohjelmapäällikkö Iiris Mäntyranta, Norrbottenin lääninhallitus iiris.mantyranta@lansstyrelsen.se puh. + 46 10 225 53 76
smn: Lasetiäđuid Interreg Aurora-ohjelmpaajeest addel ohjelmhovdâ Iiris Mäntyranta, Norrbotten läänihaldâttâsiiris. mantyranta@lansstyrelsen.se puh. + 46 10 225 53 76

source: Inarissa 16.12.2021
smn: Anarist 16.12.2021

source: Saamelaiskäräjät
smn: Sämitigge
